Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sterkt_kritisk_til_at_staten_vil_ga_inn_som_partshjelp_for_oyfjellet_wind.html.tmx
Source language: nob
Languages: sma

source: Staten, ved Olje- og energidepartementet, har erklært såkalt partshjelp til Øyfjellet Wind i skjønnssaken om Øyfjellet vindkraftverk.
sma: Staate, Ålja- jïh energijedepartemeenten baaktoe, lea bæjhkoehtamme dah leah paarhteviehkie Øyfjellet Windese vuarjasjimmieaamhtesisnie Øyfjellet bïegkefaamoevierhkien bïjre.

source: Det er sametingsråd Maja Kristine Jåma sterkt kritisk til.
sma: Saemiedigkieraerie Maja Kristine Jåma lea gaajh laejhtehks dïsse.

source: – Jeg mener departementet med dette virker til å ytterligere øke konfliktnivået i denne saken, sier sametingsråd Maja Kristine Jåma (NSR).
sma: – Mov mïelen mietie departemeente daejnie sæjhta meatan årrodh vigkiedaltesem enn tjerkebe lissiehtidh, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: Maja Kristine Jåma Árvu/Sametinget Øyfjellet Wind og Jillen-Njaarke reinbeitedistrikt møtes i mai i Helgeland tingrett i forbindelse med ekspropriasjonssaken om Øyfjellet vindkraftverk.
sma: Øyfjellet Wind jïh Jillen-Njaarke båatsoesïjte Helgelaanten digkiereaktesne gaavnedieh suehpeden, ekspropriasjovneaamhtesen sjïekenisnie Øyfjellet bïegkefaamoevierhkien bïjre.

source: Staten, ved Olje- og energidepartementet, vil delta når retten skal prøve gyldigheten av konsesjonsvedtaket og forsvare sitt konsesjonsvedtak i ekspropriasjonssaken om Øyfjellet vindkraftverk.
sma: Staate, Ålja- jïh energijedepartemeenten baaktoe, sæjhta meatan årrodh gosse riektie edtja gïehtjedidh mejtie konsesjovnenænnoestimmie lea faamosne, jïh sov konsesjovnenænnoestimmiem voebnesjidh ekspropriasjovneaamhtesisnie Øyfjellet bïegkefaamoevierhkien bïjre.

source: – Departementet har to roller å ivareta.
sma: – Departemeenten leah göökte råållah gorredidh.

source: Det skal både se til at den etterlever reindriftens menneskerettslige vern og kunne forsvare gyldigheten av sine vedtak.
sma: Dïhte edtja dovne gïehtjedidh dïhte båatsoen almetjeriekteles vaarjelimmiem seahkere jïh maehtedh voebnesjidh mejtie sijjen nænnoestimmieh leah faamosne.

source: Olje- og energidepartementet klarte ikke å balansere disse to hensynene når de gikk inn som partshjelp i Fosen-saken, og det er grunn til å være kritisk til om de evner det på Øyfjellet også, sier Jåma.
sma: Ålja- jïh energijedepartemeente idtji buektehth daejtie göökte råållide krööhkestidh gosse paarhteguejmine Fovsene-aamhtesisnie sjïdtin, jïh dan åvteste maahta laejhtehks årrodh mejtie dam buektiehtieh Øyfjellesne aaj, Jåma jeahta.

source: Olje- og energidepartementet ga i november 2016 Eolus Vind (nå Øyfjellet Wind) konsesjon til å bygge og drive Øyfjellet vindkraftverk i Vefsn kommune i Nordland.
sma: Ålja- jïh energijedepartemeente konsesjovnem vedti Eolus Vindese (daelie Øyfjellet Wind) Øyfjellet bïegkefaamoevierhkiem Vaaptsen tjïeltesne Nordlaantesne tseegkedh jïh juhtiehtidh.

source: I forbindelse med konsesjonssaken ble det også gitt samtykke til ekspropriasjon.
sma: Konsesjovneaamhtesen sjïekenisnie aaj jååhkesjimmie ekspropriasjovnese vadtasovvi.

source: Planområdet til Øyfjellet vindkraftverk ligger innenfor reinbeiteområdet til Jillen-Njaarke reinbeitedistrikt.
sma: Øyfjellet bïegkefaamoevierhkien soejkesjedajve lea Jillen-Njaarken båatsoesïjten gåatomedajven sisnjelen.

source: Sametinget har tidligere etterlyst hva departementet ønsker å gjøre for å sikre at konsesjonsvilkåret om adkomstvei til vinterbeitet sikres, samt hvordan de vil komme reindriften i møte med de utfordringene som har oppstått som følge av at konsesjonsvilkåret ikke er oppfylt.
sma: Saemiedigkie lea aarebi gihtjeme maam departemeente sæjhta darjodh juktie hoksedh konsesjovneeaktoe baahtsemegeajnoen bïjre gåatomedajvese gorresåvva, jïh guktie dah sijhtieh båatsoen gaavnefedtie båetedh dej haestemigujmie mah leah jæjhteme dan gaavhtan konsesjovneeaktoe ij leah illesovveme.

source: – Jeg reagerer kraftig på det staten legger opp til.
sma: – Mov reaksjovne lea tjarke dïsse maam staate daelie dorje.

source: Vi kan ikke ha det slik at reinbeitedistrikt med få ressurser i sak etter sak må stå i rettsprosesser mot staten for å få ivaretatt sine menneskerettigheter, avslutter Jåma.
sma: Ij maehtieh numhtie årrodh, båatsoesïjth vaenie vierhtiejgujmie tjuerieh reaktaprosessine staaten vööste tjåadtjodh aamhtesistie aamhtesasse juktie sijjen almetjereaktah hoksedh, Jåma minngemes jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
